matchai/spacefish
catppuccin/fish
meaningful-ooo/sponge
gazorby/fish-abbreviation-tips
gazorby/fifc
icezyclon/zoxide.fish
nickeb96/puffer-fish
paldepind/projectdo
jorgebucaran/autopair.fish
wk/plugin-ssh-term-helper
danhper/fish-ssh-agent
